Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: Et tiltak for å synligjøre den tradisjonelle utmarksbruken kan for eksempel være at samiske begrep for utmarksbruk innføres innafor utdanning, forskning og forvaltning når den skal beskrives. Dette er begrep som meahcci, meahcásteapmi, ávkkástallat og birgejupmi.
sme: Ovdamearkka dihtii sáhttá dakkár doaibmabidjun mii oainnusmahttá árbevirolaš meahcásteami, leat ahte sámi meahcástandoahpagat váldojuvvojit atnui oahpahusas, dutkamis ja hálddašeamis go dat čilgejuvvo, dakkár doahpagat go meahcci, meahcásteapmi, ávkkástallan ja birgejupmi.

source: Ved å innføre samiske begrep til utmarksforvaltning tar man utgangspunkt i en samisk virkelighetsforståelse i motsetning til det naturvitenskapelige.
sme: Go váldá atnu sámi doahpagiid meahccehálddašeamis, de váldá vuolggasaji sámi duohtavuođaáddejumis dan sajis go luonddudieđalaš áddejumi.

source: Her vil arbeidet som utføres av samiske utdannings- og forskningsinstitusjoner være verdifullt.
sme: Dasa lea sámi oahppo- ja dutkanásahusaid bargu deaŧalaš.

source: Mål: Samisk utmarksbruk skal løftes fram innafor forvaltning, utdanning og forskning slik at den tas vare på, utvikles og tas i bruk av kommende generasjoner.
sme: Mihttomearri: Sámi meahcásteapmi galgá váldojuvvot ovdan sámi meahcásteapmi galgá váldojuvvot ovdan hálddašeamis, oahpahusas ja dutkamis vai boahttevaš buolvvat dan sáhttet gáhttet, ovddit ja váldet atnui.

source: Sametinget vil arbeide for at forvaltninga har økende forståelse tradisjonell kunnskap knyttet til samisk utmarksbruk.
sme: Sámediggi áigu bargat dan ala ahte árbediehtu sámi meahcásteamis váldojuvvo ovdan ja vuoruhuvvo oahpahusas ja dutkamis.

source: Sametinget vil arbeide for at tradisjonell kunnskap om samisk utmarksbruk løftes fram og prioriteres innenfor utdanning og forskning.
sme: Sámediggi áigu bargat dan ala ahte hálddašeamis lassána áddejupmi árbedieđus mii čatnasa sámi meahcásteapmái.

source: 9 Økonomiske og administrative konsekvenser
sme: 9 Ekonomalaš ja hálddahuslaš váikkuhusat

source: Oppfølging av sametingsmelding om areal og miljø vil skje gjennom Sametingets årlige budsjett.
sme: Sámediggedieđáhus areála ja birrasa birra čuovvoluvvo Sámedikki jahkásaš bušeahta bokte.

source: Meldingen definerer mål og strategier for innsatsområdene og i budsjettarbeidet konkretiseres disse gjennom tiltak.
sme: Dieđáhus mearrida áŋgiruššansurggiid mihttomeriid ja strategiijaid ja bušeahttabarggus dat konkretiserejuvvo doaibmabijuid bokte.

source: Meldingen har et langsiktig perspektiv, og det vil være naturlig å ha en gjennomgang av meldingen etter tre til fire år for å vurdere om Sametinget har oppnådd de målene som er satt i meldingen.
sme: Dieđáhusas lea guhkesáiggi perspektiiva, ja lunddolažžan lea geahčadit dieđáhusa fas maŋŋá golbma dahje njeallje jagi árvvoštallan dihtii lea go Sámediggi juksan dieđáhusa mihttomeriid.

source: Oppfølging av meldingen har økonomiske og administrative konsekvenser.
sme: Dieđáhusa čuovvoleamis leat ekonomalaš ja hálddahuslaš váikkuhusat.

source: Meldingens mål og strategier gjør det nødvendig å opprettholde og opprette god dialog med mange aktører på ulike nivå innenfor kommunal regional og statlig forvaltning.
sme: Dieđáhusa mihttomearit ja strategiijat dahket dárbbašlažžan bisuhit ja ásahit buori gulahallama ollu oassálastiiguin iešguđet dásis gieldda, regionála ja stáhta hálddašeamis.

source: I tillegg vil en aktiv bruk av konsultasjonsavtalen være påkrevd.
sme: Dasa lassin eaktuduvvo ahte konsultašuvdnašiehtadus geavahuvvo árjjalaččat.

source: Nærings- og kulturkomiteen - 005/16
sme: Ealáhus- ja kulturlávdegoddi - 005/16

source: NKK - vedtak:
sme: EKL - Mearrádus:

source: Innledning Forslag
sme: Álggahus Evttohus

source: Hele komiteen fremmer følgende forslag:
sme: Olles lávdegoddi evttoha čuovvovaččat:

source: Sak 22/16 Nu guhká go mis leat eatnamat - Sametingsmelding om areal og miljø sluttbehandles i plenum i september.
sme: Sak 22/16 Nu guhká go mis leat eatnamat - Sámediggedieđáhus areála ja birrasa birra loahppameannuduvvo čakčamánu dievasčoahkkimis.

source: Komiteens tilrådning
sme: Lávdegotti ráva

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget å vedta følgende: Sak 22/16 Nu guhká go mis leat eatnamat - Sametingsmelding om areal og miljø sluttbehandles i plenum i september.
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Ášši 22/16 Nu guhká go mis leat eatnamat - Sámediggedieđáhus areála ja birrasa birra loahppameannuduvvo čakčamánu dievasčoahkkimis.

source: Sametingets plenum - 022/16
sme: Sámedikki dievasčoahkkin - 022/16

source: SP - vedtak:
sme: DC - Mearrádus:

source: Sak utsatt til plenumsmøtet september 2016
sme: Ášši maŋiduvvon čakčamánu 2016 dieavsčoahkkimii.

source: Nærings- og kulturkomiteen - 008/16
sme: Ealáhus- ja kulturlávdegoddi - 008/16

source: Innledning
sme: Álggahus

source: Nærings-og kulturkomiteen har behandlet sak 32/16 Nu guhká go mis leat eatnamat- Sametingets melding om areal og miljø.
sme: Ealáhus- ja kulturlávdegoddi lea meannudan ášši 32/16 Nu guhká go mis leat eatnamat

source: Merknad
sme: Mearkkašumit

source: Medlemmet fra Fremskrittspartiet Arthur Tørfoss fremmet følgende merknad:
sme: Arthur Tørfoss ovddádusbellodaga áirras ovddidii čuovvovaš mearkkašumi:

source: Komitens medlem fra Fremskrittspartiet er ikke enig i rådets målsettinger, og foreslår følgende forbedring av overordnet målsetting:
sme: Ovddádusbellodaga lávdegotti áirras ii leat ovttaoaivilis ráđi mihttomeriiguin, ja evttoha čuovvovaš buorideami bajimuš mihttomearrái:

source: «Sametinget har som mål at natur- og ressursgrunnlaget i samiske områder bidrar til en bærekraftig forvaltning som sikrer kommende generasjoners livsgrunnlag.
sme: “Sámedikki mihttomearri lea ahte luonddu- ja resursavuođđu sámi guovlluin hálddašuvvo dainna áigumušain ahte sihkkarastá min boahtte buolvvaide birgenlági.

source: Endringer i arealbruken, uttak av naturressurser og tiltak for energiproduksjon skal møtes med en positiv JA-holdning fra sametingets side, samtidig som en tar hensyn til og sikrer det materielle grunnlaget for samisk kultur og samiske næringer.
sme: Areálageavaheami rievdan, luondduresurssaid háhkan ja energiijabuvttadan doaimmat galget vuostáiváldojuvvot positiiva JUA- vuoiŋŋain Sámedikki bealis, seammás go váldá vuhtii ja sihkkarastá sámi kultuvrii ja sámi ealáhussii ávnnaslaš vuođu.

source: I så måte er en endret rovviltforvaltning, spesielt i forhold til ørn, mer liberal holdning til scooterbruk og motorisert ferdsel i utmark viktige for å ivareta tradisjonell bruk av arealene.
sme: Boraspirehálddašan rievdadeapmi leage dán hárrái, earenoamážit goaskima ektui, eanet liberála vuoigŋa skohtergeavaheames ja mohtorjohtolat lea dehálaš mehciin go galgá áimmahuššat árbevirolaš areála geavaheami.

source: Sametinget ønsker ikke å være en bremsekloss for utviklingen i nord, men forutsetter allikevel at samiske interesser lokalt skal ha mulighet til å bli hørt om beslutninger som berører naturgrunnlaget for deres virksomhet.»
sme: Sámediggi ii hálit vuosttildit ovdáneami davvin, muhto eaktuda goitge ahte sámi báikkálaš beroštumiin lea vejolašvuohta gullot mii guoská mearrádusaide sin luondduvuođu doaimmaide.”

source: Dette medlemmet ønsker minst mulig vern, og mest mulig bruk til beste for alle parter.
sme: Dát miellahttu háliida unnimus vejolaš gáhttema, ja eanemus geavaheami juohke oktii.

source: Nord-Norge og de tradisjonelle samiske områder har store naturrikdommer, og det er i alles interesse at disse kan utnyttes kommersielt.
sme: Davvi-Norggas ja dáin árbevirolaš sámi guovlluin leat stuora luondduriggodagat, ja lea buohkaid beroštupmi ahte dáid sáhttá gávppálaččat geavahit.

source: Vekst og velstand kommer ikke av seg selv.
sme: Ovdáneapmi ja riggodat ii boađe iešalddis.

source: Arbeidsplasser er kjernefaktoren for bosetting i alle deler av landet.
sme: Ássamis buot guovlluin riikkas leat bargosajit guovddážis.

source: Da må det åpnes for mer aktiv bruk av naturen, enten det er til energiformål, mineralutvinning eller annen næringsvirksomhet.
sme: Dan dihte ferte rahpat eanet aktiivvalaš luonddugeavaheami, leaš dál energiijaulbmilii, minerálaroggamii dahje eará ealáhusdoaimmaide.

source: Lønnsomme bedrifter skaper stabile arbeidsplasser, og skatteinntekter til det offentlige.
sme: Gánnáhahtti fitnodagat buktet ceavzilis bargosajiid, ja almmolaš vearrosisabuktima.

source: På denne bakgrunn ønsker dette medlemmet at rådet kommer tilbake med en mer fremtidsrettet melding, med basis i en endret og mer fremoverlent målsetting.
sme: Dán vuođul sávvá dát miellahttu ahte ráđđi buktá eanet boahtteáigái oaivvilduvvon dieđáhusa, mas lea vuođđu rievdaduvvon ja eanet ovddos guvlui oaivvilduvvon mihttomearri.

source: Forslag
sme: Evttohus

source: Forslag fra medlemmene i Arbeiderpartiet (AP) Mariann Wollmann Magga, Per Mathis Oskal, Norske Samers Riksforbund (NSR) Mathis N. Eira, Nora Bransfjell og Tor Gunnar Nystad, Norske Samers Riksforbund/Samefolkets parti (NSR/SfP)Christina Henriksen, Samer sørpå Marie T h erese Nordsletta Aslaksen.
sme: Evttohus Bargiidbellodaga (BB) Mariann Wollmann Magga, Per Mathis Oskal, Norgga Sámiid riikasearvvi (NSR) lahtus Mathis N. Eira, Nora Bransfjell ja Tor Gunnar Nystad, Norgga Sámiid riikasearvvi/Sámeálbmotbellodaga (NSR/SÁB) lahtus Christina Henriksen, Sámit lulde lahtus Marie Therese Nordsletta Aslaksen.

source: Forslag 1
sme: evttohus

source: Nye punkter 3.5 og 4.7
sme: Ođđa 3.5 ja 4.7 čuoggát

source: 3.5 Rovvilt
sme: 3.5 Boraspiret

source: Sametinget ser at rovvilttrykket har betydelig innvirkning på bruk av arealer.
sme: Sámediggi oaidná ahte boraspire lassáneapmi lea stuora váikkuhussan areálageavaheapmái.

source: Det å ha levedyktige beitenæringer og rovdyrstammer i Norge, er en målsetning.
sme: Norggas lea ulbmil ahte galgá ceavzilis guohtonealáhus ja boraspirevuođđu.

source: Sametinget vil bidra til at det utøves en aktiv og målrettet rovdyrforvaltning i tråd med vedtatt bestandsmål, slik at konfliktnivået i landbruket blir redusert, bl. a ved at lokal kunnskap vektlegges i forvaltningen.
sme: Sámediggi áigu váikkuhit ahte lea aktiivvalaš ja ulbmillaš borasspirehálddašeapmi mearriduvvon nálleulbmila hárrái, nu ahte riidodássi eanandoalus geahpiduvvo, earret eará ahte báikkálaš máhttu deattuhuvvo hálddašeamis.

source: Utmarksressursene må kunne utnyttes til beite og dette må hensyntas i rovdyrforvaltningen.
sme: Meahcceresurssaid ferte geavahit guohtumii ja dán ferte váldit vuhtii boraspirehálddašeamis.

source: Stortingets rovviltforlik i 2011 gir rammer for forvaltningen av rovvilt i Norge.
sme: Stuoradikki 2011 boraspiresoabadeapmi addá rámmaid boraspirehálddašeapmái Norggas.

source: Forliket innebærer at norsk rovviltforvaltning skal skje innenfor rammen av bestemmelsene i Naturmangfoldloven, Bern-konvensjonen og Stortingets behandling av denne.
sme: Soabadeami sisdoallu lea ahte norgga boraspirehálddašeapmi galgá dáhpáhuvvat Luonddušláddjivuođalága, Bern-konvenšuvnna rámmaid siskkobealde ja Stuoradikki mearrádusastis.

source: For å nå målet om økt matproduksjon er det viktig å utnytte beiteressursene i utmark.
sme: Mihttomeari olahit lasi biebmobuvttadeami lea guohtonresursa meahccegeavaheamis dehálaš.

source: Tapstallene for beitenæringen må ned.
sme: Guohtonealáhusa massin ferte vuoliduvvot.

source: Det bør ikke være rovdyr som representerer et skadepotensial i prioriterte beiteområder for beitedyr og i kalvingsområder.
sme: Eai berre leat borasspiret mat ovddastit vahágahttinpotensiála elliide mat guhtot vuoruhuvvon guohtoneatnamiin ja guottetguovlluin.

source: Det er ulik oppfatning mellom fagmyndigheter og næringsutøvere om antall rovdyr.
sme: Lea iešguđetgelágan ipmárdus gaskal fágaeiseválddiid ja ealáhusdolliid borasspire logu birra.

source: Det rapporteres at også havørn tar rein, selv om dette er definert til å være en åtseleter.
sme: Rapporteren čájeha ahte mearragoaskin maid váldá bohcco, vaikko lea definerejuvvon rábbeborri.

source: Reindriftsutøverne har en unik kunnskap om rein og det økosystemet som reinen lever i. Det må sikres at tradisjonell kunnskap tas i bruk i oppfølgingen av rovviltforliket.
sme: Boazodolliin lea earenoamáš máhttu bohcco birra ja bohcco ekovuogádagas. Dat ferte sihkkarastot ahte árbevirolaš máhttu váldo atnui boraspiresoahpamuša čuovvoleamis.

source: Soneinndelingen (for rovvilt) er i utakt med samiske primærnæringer, og bør vurderes avskaffet eller kraftig endret for å forhindre katastrofale tap for samiske næringsutøvere innenfor reindrift og jordbruk, og for å bidra til ei sterk og robust reindriftsnæring i samiske lokalsamfunn.
sme: Avádatjuohkin (boraspiriide) ii heive sámi vuođđoealáhusaide, ja berre árvvoštallot heaittihit dehe rievdaduvvot olu eastadan dihte boazoroasu boazodoalus ja sámi ealáhusdoalu siskkobealde eanandoalus, ja váikkuhan dihte nana ja nanu boazodoalu sámi báikegottiin.

source: Særlig i Troms er dette problematisk, og soneinndelingen i fylket utgjør en såpass stor trussel for reindriftsnæringa at den bør revideres umiddelbart.
sme: Earenoamážit lea dát váttisvuohtan Romssas ja avádatjuohkin fylkkas dagaha nu stuora áitaga boazodollui ahte berre jođánit ođđasit árvvoštallojuvvot.

source: 4.7 Militærøvelser og annen aktivitet
sme: 4.7. Suodjalushárjehallan ja eará doaimmat

source: Det foregår utstrakt militær øvingsaktivitet i hele det samiske området.
sme: Suodjalusas leat olu hárjehallandoaimmat miehtá sámi guovlluid.

source: De største enhetene ligger i
sme: Dat stuorámus ovttadagat leat:

source: Sør-Varanger (øvingsområde sør og nord for GSV)
sme: Mátta-Várjjagis (Hárjehallanguovlu lulábealde ja davábealde GSV)

source: Heimevernet - Porsanger (Halkavarri skytefelt)
sme: Ruovttusuodjalus – Porsáŋggus (Hálkkavári báhčingieddi)

source: Brigade Nord (Målselv, Setermoen, Rena)
sme: Brigade Nord (Málatvuopmi, Setermoen, Rena)

source: Luftforsvaret (Bodø, Ørland)
sme: Áibmosuodjalus (Bådåddjo, Ørland)

source: Forsvarets aktiviteter er regulert av flere forhold.
sme: Suodjalusa doaimmat leat regulerejuvvon máŋgga ládje.

source: Skyte- og øvingsfeltene er de som skaper størst utfordringer for samiske næringer og brukere av arealer i utmark.
sme: Báhčin- ja hárjehallanguovllut leat stuorimus hástalusat sámi ealáhusaide ja meahcceareálaid geavaheddjiide.

source: Sammenbindingen av Mauken – Blåtind i Indre Troms har medført større risiko for bruk av områdene til reinbeite.
sme: Oktiibidjan Mauken – Blåtind sis-Tromssas lea dagahan stuorát riska atnit guovllu boazoguohtumiidda.

source: Flytt- og trekkleia gjennom skytefeltet har medført større arbeidsbelastning på reindrifta i distriktet, både med hensyn til administrasjon og planlegging, men også på selve bruken.
sme: Johtingeaidnu báhčinguovllu čađa lea mielddisbuktán stuorát bargonoađi boazoorohahkii, sihke go guoská hálddašeapmái ja plánemii, muhto maid dan geavaheapmái.

source: Også skytefeltet i Halkavarre har forverret situasjonen for reindrifta.
sme: Maiddái Hálkavári báhčinguovlu lea vearáskahttán boazodoalu dili.

source: I tillegg har Forsvaret øvingsområder i tilknytning til de ovennevnte enhetene eller som kan ligge i andre områder.
sme: Dasa lassin leat Suodjalusas hárjehallanguovllut mat leat čadnojuvvon bajábealde namuhuvvon ovttadagaide dahje mat sáhttet leat eará guovlluin.

source: Flybasene gir store støyforstyrrelser.
sme: Girdihámmanat maid dagahit stuora ráfehuhttima.

source: Skytefeltene blir kun visuelt vurdert når det gis tilstandsvurdering.
sme: Báhčinguovlluid árvvoštallet visuálalaččat dušše dalle go lea diliárvvoštallan.

source: I tiden etter kalving forekommer det også forstyrrende adferd av Forsvaret.
sme: Guottetáigge maŋŋil maid leat suodjalusas muosehuhtti doaimmat.

source: Internasjonale øvelser gir store utfordringer for reindrifta og for samisk tradisjonell bruk.
sme: Riikkaidgaskasaš hárjehallamat leat stuora hástalussan boazodollui ja sámi árbevirolaš geavaheapmái.

source: Det har vært flere uønskede hendelser, der rein blir forstyrret og jaget med bl.a. helikopter.
sme: Leat leamašan máŋga dáhpáhusa mat eai leat sávahahtti, gos bohccot leat muosehuvvon ja vuojehuvvon ea.ea. helikopteriin.

source: Også andre kjøretøyer kan virke svært forstyrrende for rein, særlig på senvinteren og frem mot kalving.
sme: Maiddai eará vuojánat sáhttet leat bohccui hui muoseheamit, erenoamážit giđđadálvve ja ovdal guotteha.

source: Utbygging og/eller etablering av områder til forsvarsformål, eksempelvis skytefelt, skal ikke forekomme uten rettighetshaveres frie, forhåndsinformerte samtykke, jamfør Folkeretten.
sme: Huksemat ja/dahje guovlluid ásaheapmi suodjalusulbmiliidda, nugo báhčinguovlluid ásaheapmi, eai galgga Álbmotrievtti vuođul dahkkot vuoigatvuođalaččaid friddja, ovddalgihtii mieđiheami haga.

source: Ved enighet mellom rettighetshaver og utbygger, bør partene vurdere å fastsette klausuler i eventuelle avtaler, som skal sikre arealene for opprinnelige rettighetshavere og forhindre videre utvidelse av utbygget område uten forhåndsinformert samtykke.
sme: Go lea ovttamielalašvuohta gaskal vuoigatvuođalaččaid ja huksejeaddji, de berrejit sii árvvoštallat eavttuid vejolaš šiehtadusain, mat sihkkarastet areálaid vuoigatvuođalaččaide ja hehttejit viidásit huksenguovllu viiddideami almmá ovdagihtii dohkkeheami.

source: I områder med forsvarsaktivitet, bør forsvaret og rettighetshavere etablere felles retningslinjer for gjensidig dialog, som synliggjør rettigheter og forpliktelser ved inngrep og aktiviteter i områder med samisk næringsutøvelse.
sme: Guovlluin gos leat suodjalusdoaimmat, berrejit suodjalus ja vuoigatvuođalaččat ráhkadit oktasaš njuolggadusaid goabbat guoibmáseaskka gulahallamii, mat čalmmustahttet vuoigatvuođaid ja geatnegasvuođaid sisabahkkemii ja doaimmaide guovlluin gos leat sámi ealáhusdoaimmat.

source: Utbygger skal som hovedregel påta seg ansvaret for å legge til rette for dialog og ta hensyn til sesongmessige forhold.
sme: Váldonjuolggadus lea ahte huksejeaddjis lea ovddasvástádus heivehit gulahallama ja vuhtiiváldit áigodatgullevaš áššiid.

source: Informasjon om lokalsamfunn og næringsutøvelse i forsvarets virkeområder og områder rundt må utgjøre en vesentlig del av opplæringen ved inntak og ansettelse ved stasjoner/anlegg i områder som allerede er i bruk av samiske primærnæringer og andre (samiske) rettighetshavere.
sme: Dieđut báikegottiid ja ealáhusbargguid birra mat leat suodjalusa doaibmaguovllus ja guoskevaš guovlluin ferte leat stuora oassi oahpaheamis go váldet sisa ja bidjet bargui olbmuid stašuvnnaide/rusttegiidda dain guovlluin mat leat juo anus sámi vuođđoealáhusain ja eará (sámi) vuoigatvuođalaččain.

source: Kunnskap om rettighetshaveres bruk av områder bør legges tilsvarende vekt som all annen elementær kunnskap ved opptak til forsvaret.
sme: Diehtu mot vuoigatvuođalaččaid atnet guovllu ferte leat seammá dehálaš go eará vuođđooahppu go váldojuvvojit suodjalussii.

source: Ved planer om utbygging av forsvarsanlegg med store konsekvenser for samiske bygder, grender og andre lokalsamfunn, må innbyggernes oppfatning og innspill vektlegges for å sikre både samiske kulturlandskap og samisk nærings- og samfunnsliv.
sme: Go plánejit hukset suodjalusrusttegiid main leat stuora váikkuhusat sámi giliide, báikkiide ja eará báikkálaš servodagaide, fertejit ássiid ipmárdus ja oaidnu deattuhuvvot sihkkarastin dihte sihke sámi kultureanadaga ja sámi ealáhus- ja servodateallima.

source: Forsvaret bør prioritere å opprettholde sin aktivitet i områder der forsvaret allerede er etablert med tilsvarende virksomhet.
sme: Suodjalus ferte vuoruhit doalahit sin doaimma báikkiin gos suodjalusas leat juo ásahuvvon sullasaš doaimmat.

source: Mål: Forsvarets aktiviteter skal i størst mulig grad foregå i nær dialog med rettighetshavere og brukere, og skal gjennomføre sine aktiviteter på en skånsom måte samt tilpasse tidspunktene slik at de gjør minst skade.
sme: Mihttomearri: Suodjalusa doaimmat galget eanemus lági mielde bargojuvvot nu ahte lea lagas gulahallan vuoigatvuođalaččaiguin ja geavaheddjiiguin ja sii galget doaimmahit barggu várrogasvuođain ja heivehit áigemuttu nu ahte dagaha unnimus váikkuhusa.

source: Sametinget utarbeider veileder for prosess og gjennomføring for Forsvarets aktiviteter som kan benyttes av grunneiere, reinbeitedistrikter og Forsvaret.
sme: Sámediggi ráhkada bagadusa suodjalusa doaimmaid proseassaide ja čađahemiide maid eanaeaiggádat, boazoorohagat ja Suodjalus sáhttet atnit.

source: Være pådriver for å igangsette overvåkingsprogram for arealer som benyttes i Forsvarets øvingsaktiviteter
sme: Leat vuojeheaddjin ráhkadit vákšunprográmma areálaid ektui maid suodjalus atná hárjehallandoaimmaide.

source: Vurdere kreve utredelse av konsekvensene av internasjonale øvelser i samiske områder
sme: Árvvoštallat gáibidit čielggadusa makkár váikkuhusat sámi guovlluide leat riikkaidgaskasaš hárjehallamiin.

source: Forslag fra NSR og Fl yttsame lista: Forslag 2
sme: NSR ja Johttisápmelaččaid listtu evttohus: 2. evttohus

source: Nytt 2. avsnitt
sme: Ođđa 2. teakstaoassi

source: Den samiske befolkningen lever av naturressursene på land og til havs.
sme: Sámi álbmot eallá luondduresurssaiguin sihke nannámis ja mearas.

source: For å sikre disse ressursene også for framtidige generasjoner, er det viktig at Sametinget har adekvate ressurser for å kunne holde oversikt over planlagte/ønskede inngrep og aktiviteter i det samiske området, som strekker seg fra Hedmark til Finnmark fylker.
sme: Sihkkarastin dihte dáid resurssaid maiddái boahtte buolvvaide, lea dehálaš ahte Sámedikkis leat áššáigullevaš resurssat vuoi beassá bearráigeahččat plánejuvvon/sávvojuvvon duohtademiid ja doaimmaid sámi guovlluin, mii lea Hedemárkkus gitta Finnmárkku fylkii.

source: Sametinget har behov for økte ressurser i areal-og miljøsaker og bevilgningene til Sametinget må speile dette behovet og disse oppgavene.
sme: Sámediggi dárbbaša eambbo resurssaid areála- ja birasáššiide ja juolludeapmi Sámediggái ferte dávistit dáidda dárbbuide ja bargguide.

source: Sametinget må ha reelle muligheter til å følge alle prosesser som påvirker samiske lokalsamfunn og næringer, og videre kunne fremme innsigelser i saker der det er nødvendig, jfr. Sametingets planveileder.
sme: Sámedikkis ferte leat duohta vejolašvuohta čuovvut buot proseassaid mat váikkuhit sámi báikegoddái ja ealáhusaide, ja maid sáhttit buktit vuosteákkaid áššiide gos dat lea dárbbašlaš, geahča Sámedikki plánaveahki.

source: 5 Sikring av naturgrunnlaget for samisk kultur og næringsutøvelse Nytt 2.avsnitt
sme: 5 Sámi kultuvrra ja ealáhusdoaimmaheami luondduvuođus Ođđa 2. teakstaoassi

source: Ved merking av turstier i utmark, må organisator forpliktes til å informere om eksisterende bruk av området, samt utarbeide retningslinjer for bruk i særlig utfordrende sesonger.
sme: Go dihkada vázzinbálgáid meahcis, ferte ovddasvástideaddji geatnegahttot muitalit dáláš geavaheami mii lea guovllus, ja maid ráhkadit njuolggadusaid mat adnojit go lea erenomáš hástaleaddji áigodagaide.

source: Eksempelvis for kalvingsområder i vårsesongen, for å sikre næringsgrunnlaget til primærnæringene.
sme: Ovdamearkka dihte guottetbáikkiide giđđat, sihkkarastin dihte vuođđoealáhusaid ealáhusvuođu.

source: 5.1 Kyst og hav som ressursgrunnlaget for sjøsamisk kultur Nytt 6.avsnitt
sme: 5.1 Riddu ja mearra mearrasámi kultuvrra resursavuođđun Ođđa 6. teakstaoassi

source: Ordningen med grønne konsesjoner for aktører innenfor havbruksnæringen er omdiskutert og bør revurderes snarest.
sme: Ortnega birra mii guoská ruoná konsešuvnnaide mearradoalloealáhusa oasálasttiide lea olu ságastallojuvvon ja berre ođđasit árvvoštallot.
